<script setup lang="ts">
import Modal from "@/Modules/Shared/Components/Modal.vue";
</script>

<template>
    <Modal :show="true">
        Данное вошебство позволяет Вам целостно взглянуть на ВСЮ Вашу карту, поняв Вашу Миссию и
        Предназначение в Мире, и как конкретно ВАМ надо в нём реализоваться, чтобы получить
        максимум услады из жизни, раскрыть творческий потенциал, и заиграть новыми красками.

        Это волшебство покажет, как связаны между собой характер, отношения, внутренние конфликты,
        таланты, жизненные сценарии и ключевые периоды. Мы соберём ВСЕ показатели Вашей карты,
        проведём точечную диагностику, и дадим Вам РЕЗУЛЬТАТ.

        Вместо обрывочных кусков информации, вы возьмёте ЦЕЛЬНЫЙ взгляд именно на ВАШУ Судьбу.

        Так чего же Вы ждёте?..

        - После оплаты доступ откроется мгновенно.

        [Получить разбор]
    </Modal>
</template>
